[
    {
        "id": 1,
        "price": 12000,
        "title": "Индивидуальный тур",
        "description": "Индивидуальный тур проходит в сопровождении профессионального гида, знакомого с местностью. Вы подниметесь на вершину до отметки в 3200 метров, над уровнем моря. Положительные эмоции, много снега, ослепительное солнце и фотографии на память. Тур подразумевает ночевку в отеле. Вечер вы проведете в приятной, располагающей к общению атмосфере, с такими же как и вы любителями испытаний собственных возможностей."
    },
    {
        "id": 2,
        "price": 33000,
        "title": "Тур на семью из 4-х человек",
        "description": "Тур для семьи до 4-х человек подойдёт тем, кто давно мечтал об отпуске, но не знал на кого оставить детей. Для детей предусмотрены игровые развивающие программы, веселые приключения и забавные игры и всё это под присмотром заботливого воспитателя. А взрослые тем временем могут забыть о хлопотах и погрузиться в экстремальный спорт - восхождение на заснеженные высоты Эльбруса. Это еще то испытание, однако безопасность гарантирована нашими гидами, работающими здесь уже не один год. Туры в горы совершаются с ночевками и за сутки подниметесь на следующую высоту."
    },
    {
        "id": 3,
        "price": 59000,
        "title": "Групповой тур",
        "description": "Для групп различной численности, мы готовы предложить индивидуальные программы. Программы делятся по виду экстремальности, от полного испытания на прочность и стойкость духа, до обычного подъема на ближайшую высоту для тимбилдинга. Любая из программ включает в себя экстренную помощь в чрезвычайной ситуации и эвакуацию из зоны нахождения вертолетом. При неиспользовании средства возвращаются."
    },
    {
        "id": 4,
        "price": 22000,
        "title": "Тур для двоих",
        "description": "Иногда, особенно в период романтических отношений, хочется совместить и первозданную природу и романтику. Мы предлагаем тур для двоих в отдельно выделенном шале, с камином и обслуживающим персоналом на время отдыха по системе все включено и все это в заснеженных горах. Наш обслуживающий персонал будет делать практически все незаметно, а вам останется только наслаждаться уединением."
    }
]